[
    {
        "title": "Stehst du lieber ganz vorne oder hinten?",
        "statement": "Ihr veranstaltet eine Podiumsdiskussion zum Thema Fahrradverkehr im ländlichen Raum. Ihr braucht jemanden, der für Euch auf dem Podium spricht und für sichere Fahrradwege argumentiert, aber ihr braucht auch noch Leute für den organisatorischen und technischen Aufbau der Veranstaltung. Wo siehst du dich eher?",
        "type": "E/I",
        "leftLabel": "Ich will ganz vorne sein und sprechen!",
        "rightLabel": "Ich will nur Hintergrundarbeit machen."
    },
    {
        "title": "Arbeitest du lieber mit konkreten Fakten oder entwirfst du gerne größere Visionen?",
        "statement": "Ihr bereitet einen öffentlichen Workshop zum Thema nachhaltige Stadtplanung vor. Es gibt eine Fülle von Daten, etwa zur Luftverschmutzung und Verkehrsdichte, die eine tiefere Analyse erfordern, aber auch die Chance, langfristige Ideen und Zukunftsvisionen für die Stadt zu entwickeln. Würdest du dich eher auf die Analyse der Daten konzentrieren oder Ideen für eine umfassende Vision zur Stadtentwicklung entwickeln?",
        "type": "S/N",
        "leftLabel": "Ich konzentriere mich auf die konkreten Daten und Fakten",
        "rightLabel": "Ich konzentriere mich auf die übergreifenden Ideen und Visionen"
    },
    {
        "title": "Hältst du dich gerne an feste Pläne oder schätzt du Flexibilität?",
        "statement": "Ihr plant eine Fahrrad-Demo in der Innenstadt. Ein fester Zeitplan mit festgelegten Rednern und Routen würde die Veranstaltung reibungslos verlaufen lassen, aber auch einschränken, wie flexibel ihr auf spontane Redebeiträge oder unerwartete Hindernisse reagieren könnt. Möchtest du lieber einen strikten Ablaufplan oder Raum für spontane Änderungen lassen?",
        "type": "J/P",
        "leftLabel": "Mit detaillierten Plänen und Zeitplan",
        "rightLabel": "Mit viel Raum für spontane Änderungen"
    },
    {
        "title": "Kleine oder große Runde?",
        "statement": "Ihr organisiert ein Brainstorming zur Verkehrswende. Es gibt die Möglichkeit, entweder ein kleines, intensives Meeting mit ein paar Teammitgliedern oder eine größere Diskussion mit vielen Teilnehmenden zu planen, um vielfältige Ideen zu sammeln. Wo siehst du dich eher?",
        "type": "E/I",
        "leftLabel": "Großes Plenum",
        "rightLabel": "Kleines Gespräch"
    },
    {
        "title": "Reagierst du auf Widerstand mit sachlicher Überzeugungskraft oder mit Verständnis und Kompromissbereitschaft?",
        "statement": "Ihr habt eine Initiative für mehr Fußgängerzonen gestartet, aber einige Ladenbesitzer befürchten dadurch Einbußen. Würdest du versuchen, sie mit Argumenten und Studien zu überzeugen oder eher auf ihre Sorgen eingehen und versuchen, eine gemeinsame Lösung zu finden?",
        "type": "T/F",
        "leftLabel": "Sachliche Argumente\npräsentieren. Kosten-Nutzen-Abwägung",
        "rightLabel": "Widerstand verstehen\nund Konsens finden. Werte und Empathie"
    },
    {
        "title": "Herz oder Verstand?",
        "statement": "Du sollst eine Rede zur Verkehrswende bei einer öffentlichen Veranstaltung halten. Würdest du lieber Zahlen und Statistiken zur Luftqualität und Unfallsicherheit verwenden oder die Rede mit persönlichen Geschichten und emotionalen Appellen gestalten?",
        "type": "S/N",
        "leftLabel": "Ich stütze mich auf konkrete Beispiele und Beweise",
        "rightLabel": "Ich versuche ein Bild einer positiven Zukunft zu zeichnen"
    },
    {
        "title": "Langfristige Projekte",
        "statement": "Ihr startet ein mehrjähriges Projekt zur Verbesserung des öffentlichen Nahverkehrs in der Region. Ein detaillierter Projektplan mit festgelegten Schritten würde die Umsetzung strukturieren, aber auch wenig Raum für flexible Anpassungen lassen. Würdest du lieber jeden Schritt im Voraus festlegen oder einen groben Plan entwerfen und ihn je nach Bedarf anpassen?",
        "type": "J/P",
        "leftLabel": "Ich habe klare Ziele und Meilensteine, die ich Schritt für Schritt abarbeite.",
        "rightLabel": "Ich improvisiere jeden Schritt und reagiere flexibel auf neue Situationen."
    },
    {
        "title": "Alle mitnehmen oder einfach machen?",
        "statement": "Für die Planung einer neuen Fahrradspur gibt es verschiedene Ansichten in der Gruppe. Würdest du eher dafür sorgen, dass alle gehört werden und versuchen, einen Konsens zu finden, oder würdest du lieber direkt eine Entscheidung treffen und die Umsetzung vorantreiben?",
        "type": "T/F",
        "leftLabel": "Schnelle Umsetzung",
        "rightLabel": "Bedürfnisse der Menschen berücksichtigen"
    },
    {
        "title": "Wie sieht ein ideales Plenum für dich aus?",
        "statement": "Ihr habt ein Arbeitstreffen mit dem Thema 'Verkehrsberuhigung im Stadtzentrum'. Wie sieht eine ideale Diskussionsrunde für dich aus? Schätzt du es eher, wenn ein klares Ziel vorgegeben ist (und man somit effizient arbeiten kann) oder wenn die Diskussion offen ist (wo neue Ideen ungeplant aufkommen)?",
        "type": "J/P",
        "leftLabel": "Zielorientiertes Arbeiten",
        "rightLabel": "Offene Diskussion"
    },
    {
        "title": "Laden deine Batterien durch Austausch mit anderen oder in der Ruhe?",
        "statement": "Für das Jahresende plant ihr ein kleines internes Event. Würdest du lieber als Kernteam essen gehen oder eine große Party mit vielen Gästen vorschlagen?",
        "type": "E/I",
        "leftLabel": "Große Party",
        "rightLabel": "Kleine Feier"
    },
    {
        "title": "Hast du ein Auge für's Detail oder siehst du das große Ganze?",
        "statement": "Bei der Planung von Projekten gehe ich Schritt für Schritt vor und konzentriere mich erstmal auf die Details statt auf's große Ganze",
        "type": "S/N",
        "leftLabel": "Auf die Details",
        "rightLabel": "Auf das Große Ganze"
    },
    {
        "title": "Wie gehst du mit Konflikten um?",
        "statement": "Es gibt Spannungen in der Gruppe über die Priorität verschiedener Projekte. Bist du eher dafür, das Thema offen anzusprechen und sachlich eine Lösung zu finden oder möchtest du mit den betroffenen Personen in Ruhe sprechen, um Verständnis und Lösungen aufzubauen?",
        "type": "T/F",
        "leftLabel": "Auf Fakten fokussieren",
        "rightLabel": "Emotionen aller berücksichtigen"
    },
    {
        "title": "Wie gehst du mit Zeitdruck um?",
        "statement": "Die Frist für die Bürgerbeteiligung für den neuen Stadtteil endet nächste Woche Sonntag. Wie gehst du vor?",
        "type": "J/P",
        "leftLabel": "Ich habe im Voraus geplant und bereits letzte Woche meine Stellungnahme abgegeben.",
        "rightLabel": "Ich habe ja noch eine Woche Zeit, das mache ich am Wochenende. Unter Druck entstehen schließlich Diamanten."
    },
    {
        "title": "Direkt zu den Entscheidungsträgern oder eher langfristige Lobbyarbeit?",
        "statement": "Auf deinem Weg zur Arbeit beobachtest du vor einer Schule immer wieder gefährliche Situationen. Es muss sich etwas ändern! Würdest du eher langfristige Lobbyarbeit leisten, um gleich das ganze Viertel zu verkehrsberuhigen? Oder würdest du dich sofort an den Entscheidungsträger wenden, damit die Situation entschärft wird?",
        "type": "E/I",
        "leftLabel": "Direkte Ansprache",
        "rightLabel": "Langfristige Lobbyarbeit"
    },
    {
        "title": "Wie konkret möchtest du Verkehrswende?",
        "statement": "Ihr entwickelt Ideen für die lokale Umsetzung der Verkehrswende. Einige wollen spezifische Maßnahmen wie Fahrradständer an Bushaltestellen, andere möchten eine Vision für das gesamte Verkehrsnetz. Möchtest du eher an konkreten Details arbeiten oder übergeordneten Konzepten für die Stadt?",
        "type": "S/N",
        "leftLabel": "Konkrete Änderungen",
        "rightLabel": "Übergeordnete Konzepte"
    },
    {
        "title": "Wie kommunizierst du die Klimakrise?",
        "statement": "Du redest mit einem Passanten an deinem Infostand. Das Thema Klimakrise taucht auf. Wie sprichst du über die Klimakrise im Kontext der Verkehrswende?",
        "type": "T/F",
        "leftLabel": "Ich argumentiere mit wissenschaftlichen Fakten",
        "rightLabel": "Ich appelliere an das Mitgefühl und die Verantwortung"
    }
]
