[
    {
        "title": "Stehst du lieber ganz vorne oder hinten?",
        "statement": "Ihr veranstaltet eine Podiumsdiskussion zum Thema Fahrradverkehr im ländlichen Raum. Ihr braucht jemanden, der für Euch auf dem Podium spricht und für sichere Fahrradwege argumentiert, aber ihr braucht auch noch Leute für den organisatorischen und technischen Aufbau der Veranstaltung. Wo siehst du dich eher?",
        "type": "E/I",
        "leftLabel": "Ich will ganz vorne sein und sprechen!",
        "rightLabel": "Ich will nur Hintergrundarbeit machen."
    },
    {
        "title": "Bleibst du bei den Fakten oder siehst du die übergreifenden Ideen und Muster?",
        "statement": "Bei Studien konzentriere ich mich auf die konkreten Zahlen und Fakten statt auf die Muster und Ideen, die über die Zahlen hinausgehen. Bewährte Lösungen vs Zukunftsvisionen.",
        "type": "S/N",
        "leftLabel": "Ich konzentriere mich auf die konkreten Fakten",
        "rightLabel": "Übergreifende Ideen"
    },
    {
        "title": "Strikte Pläne oder viel Spielraum?",
        "statement": "Wie würdest du eine Kampagne für die Verkehrswende planen?",
        "type": "J/P",
        "leftLabel": "Mit detaillierten Plänen und Zeitplan",
        "rightLabel": "Mit viel Raum für spontane Änderungen"
    },
    {
        "title": "Kleine oder große Runde?",
        "statement": "Ich tausche mich lieber im großen Plenum aus statt im kleinen Gespräch.",
        "type": "E/I",
        "leftLabel": "Großes Plenum",
        "rightLabel": "Kleines Gespräch"
    },
    {
        "title": "Wie gehst du mit Widerstand um? Wie triffst du Entscheidungen?",
        "statement": "Wie würdest du bei Widerstand gegen eine Mobilitätsinitiative reagieren? Wie würdest du Entscheidungen treffen im Bezug auf Verkehrswende-Projekte?",
        "type": "T/F",
        "leftLabel": "Sachliche Argumente\npräsentieren. Kosten-Nutzen-Abwägung",
        "rightLabel": "Widerstand verstehen\nund Konsens finden. Werte und Empathie"
    },
    {
        "title": "Herz oder Verstand?",
        "statement": "Wie formulierst du deine Argumente für die Verkehrswende?",
        "type": "S/N",
        "leftLabel": "Ich stütze mich auf konkrete Beispiele und Beweise",
        "rightLabel": "Ich versuche ein Bild einer positiven Zukunft zu zeichnen"
    },
    {
        "title": "Langfristige Projekte",
        "statement": "Du willst einen Superblock in deinem Stadtteil umsetzen, ein riesen Projekt! Wie gehst du vor?",
        "type": "J/P",
        "leftLabel": "Ich habe klare Ziele und Meilensteine, die ich Schritt für Schritt abarbeite.",
        "rightLabel": "Ich improvisiere jeden Schritt und reagiere flexibel auf neue Situationen."
    },
    {
        "title": "Alle mitnehmen oder einfach machen?",
        "statement": "Wie entscheidest du, welche Projekte Priorität haben sollten? Bürgerbeteiligung vs 'einfach machen'",
        "type": "T/F",
        "leftLabel": "Nach praktischem Nutzen",
        "rightLabel": "Bedürfnisse berücksichtigen der Menschen"
    },
    {
        "title": "Wie sieht ein ideales Plenum für dich aus?",
        "statement": "Wie sieht eine ideale Diskussionsrunde für dich aus?",
        "type": "J/P",
        "leftLabel": "Ich schätze es, wenn ein klares Ziel vorgegeben ist und wir effizient arbeiten.",
        "rightLabel": "Ich genieße es, wenn die Diskussion offen ist und neue Ideen ungeplant aufkommen."
    },
    {
        "title": "Was inspiriert dich? Was gibt dir Energie?",
        "statement": "Diskussionen mit anderen inspirieren mich eher als die ruhigen Momente des Nachdenkens.",
        "type": "E/I",
        "leftLabel": "Diskutieren",
        "rightLabel": "Nachdenken"
    },
    {
        "title": "Hast du ein Auge für's Detail oder siehst du das große Ganze?",
        "statement": "Bei der Planung von Projekten gehe ich Schritt für Schritt vor und konzentriere mich erstmal auf die Details statt auf's große Ganze",
        "type": "S/N",
        "leftLabel": "Auf die Details",
        "rightLabel": "Auf das Große Ganze"
    },
    {
        "title": "Wie gehst du mit Konflikten um?",
        "statement": "Wie würdest du mit Konflikten in deinem Aktivistennetzwerk umgehen?",
        "type": "T/F",
        "leftLabel": "Auf Fakten fokussieren",
        "rightLabel": "Emotionen aller berücksichtigen"
    },
    {
        "title": "Wie gehst du mit Zeitdruck um?",
        "statement": "Die Frist für die Bürgerbeteiligung für den neuen Stadtteil schließt nächste Woche Sonntag. Wie gehst du vor?",
        "type": "J/P",
        "leftLabel": "Ich habe im Voraus geplant und bereits letzte Woche meine Stellungnahme abgegeben.",
        "rightLabel": "Ich habe ja noch eine Woche Zeit, das mache ich am Wochenende. Unter Druck entstehen schließlich Diamanten."
    },
    {
        "title": "Direkt zu den Entscheidungsträgern oder eher langfristige Lobbyarbeit?",
        "statement": "Auf deinem Weg zur Arbeit beobachtest du vor einer Schule immer wieder gefährliche Situationen. Es muss sich etwas ändern! Würdest du eher langfristige Lobbyarbeit leisten, um gleich das ganze Viertel zu verkehrsberuhigen? Oder würdest du dich sofort an den Entscheidungsträger wenden, damit die Situation entschärft wird?",
        "type": "E/I",
        "leftLabel": "Direkte Ansprache",
        "rightLabel": "Langfristige Lobbyarbeit"
    },
    {
        "title": "Wie konkret möchtest du Verkehrswende?",
        "statement": "Greifbare Verbesserungen im täglichen Leben motivieren mich mehr als die Vorstellung, eine völlig neue Mobilitätskultur zu schaffen. Ich messe den Erfolg von Projekten an konkreten, messbaren Ergebnissen statt am Potenzial, die Gesellschaft auf lange Sicht zu verändern",
        "type": "S/N",
        "leftLabel": "Greifbare Lösungen, messbare Ergebnisse",
        "rightLabel": "Neue Mobilitätskultur, Potenzial für Veränderungen"
    },
    {
        "title": "Wie kommunizierst du die Klimakrise?",
        "statement": "Du redest mit einem Passanten an deinem Infostand. Das Thema Klimakrise taucht auf. Wie sprichst du über die Klimakrise im Kontext der Verkehrswende?",
        "type": "T/F",
        "leftLabel": "Ich argumentiere mit wissenschaftlichen Fakten",
        "rightLabel": "Ich appelliere an das Mitgefühl und die Verantwortung"
    }
]
