{
    "ISTJ": {
        "title": "Der Verkehrsplaner",
        "description": "Du liebst Zahlen, Daten und Struktur. Deine Stärke liegt in der detaillierten Ausarbeitung von Verkehrs- und Mobilitätskonzepten, um Städte sicherer und klimafreundlicher zu gestalten.\n\nVerkehrsplaner sind detailorientiert, praktisch und strukturiert. Sie arbeiten systematisch und bevorzugen klare Fakten und verlässliche Methoden – ideale Voraussetzungen für präzise Verkehrsplanung und die Umsetzung komplexer Mobilitätskonzepte.",
        "focus_points": [
            "Fachliche Arbeit – Verkehrsplanung",
            "Analysen zur Verkehrsstruktur"
        ]
    },
    "ESFP": {
        "title": "Der Öffentlichkeitsarbeiter",
        "description": "Du bist ein Kommunikationstalent und bringst wichtige Themen zur Verkehrswende an die Öffentlichkeit. Sei es durch Schreiben, Sprechen oder kreative Social-Media-Beiträge – du kannst andere Menschen überzeugen und informieren.\n\nÖffentlichkeitsarbeiter sind extrovertiert und sozial kompetent, was sie ideal für Öffentlichkeitsarbeit macht. Sie sind anpassungsfähig und können spontan auf Menschen zugehen, was ihnen hilft, Themen lebendig und authentisch an die Bevölkerung zu vermitteln.",
        "focus_points": [
            "Öffentlichkeitsarbeit",
            "Schreiben",
            "Sprechen",
            "Social Media",
            "Infostände betreuen"
        ]
    },
    "ESTJ": {
        "title": "Der Netzwerker",
        "description": "Du bringst Menschen zusammen und knüpfst wertvolle Kontakte. Deine Stärke liegt im Austausch und der Zusammenarbeit mit Politik, Verwaltung und anderen Organisationen.\n\nNetzwerker sind organisiert, durchsetzungsfähig und sozial. Sie können gut mit strukturierten Systemen umgehen und Verantwortung übernehmen, was sie besonders geeignet für die strategische Vernetzung und die Zusammenarbeit mit Institutionen macht.",
        "focus_points": [
            "Vernetzung mit Politik",
            "Gesellschaft",
            "Verwaltung und Institutionen"
        ]
    },
    "ISFJ": {
        "title": "Der Ausschussvertreter",
        "description": "Du bist geduldig und kannst dich in komplexen Strukturen bewegen. Deine Rolle ist es, die Ziele des VCD in politischen und kommunalen Gremien wie Mobilitätsausschüssen zu vertreten.\n\nAusschussvertreter sind verantwortungsbewusst und verlässlich und arbeiten gerne in festgelegten Strukturen. Ihre Geduld und Empathie helfen ihnen, diplomatisch und zielgerichtet in Ausschüssen zu arbeiten und dabei die Interessen der Verkehrswende zu vertreten.",
        "focus_points": [
            "Gremienarbeit",
            "Aktive Mitwirkung in Mobilitätsausschüssen",
            "Verkehrsbeiräte"
        ]
    },
    "ENTJ": {
        "title": "Der Lobbyist",
        "description": "Du bist strategisch denkend und setzt dich dafür ein, dass neue Gesetze und Richtlinien im Sinne der Verkehrswende gestaltet werden. Du bist aktiv in der politischen Arbeit und entwickelst konkrete Vorschläge für Gesetzesänderungen.\n\nLobbyisten sind strategische Denker, die effektiv planen und führen können. Ihre Fähigkeit, komplexe Ideen in klare Strategien umzusetzen, und ihr Durchsetzungsvermögen sind perfekt für die Arbeit im Bereich der Lobbyarbeit und die Entwicklung gesetzlicher Initiativen geeignet.",
        "focus_points": [
            "Lobbyarbeit",
            "politische Vorschläge",
            "Gesetzesentwürfe erarbeiten"
        ]
    },
    "ENFJ": {
        "title": "Der Pädagoge",
        "description": "Du hast ein Talent fürs Erklären und gibst dein Wissen gerne weiter. Du schaffst Bewusstsein und bildest andere darin weiter, warum eine Verkehrswende wichtig ist und wie sie umgesetzt werden kann.\n\nPädagogen sind empathisch und inspirierend und verstehen es, Menschen zu motivieren und zu bilden. Ihre Begeisterung für sinnvolle Veränderungen und ihre Fähigkeit, andere zu überzeugen, macht sie ideal für die pädagogische Arbeit im Bereich der Verkehrswende.",
        "focus_points": [
            "Bildungsarbeit",
            "Workshops halten",
            "Bildungsmaterial zusammenstellen"
        ]
    },
    "INFP": {
        "title": "Der Kreative",
        "description": "Deine Stärke liegt in der visuellen und kreativen Gestaltung. Du nutzt Grafikdesign, Video oder Audio, um die Vision einer nachhaltigen Mobilität ansprechend und zugänglich zu machen.\n\nKreative sind fantasievoll und werteorientiert und nutzen gerne kreative Ansätze, um ihre Ideale auszudrücken. Ihre Fähigkeit, emotionale Botschaften zu vermitteln, macht sie ideal für die künstlerische Darstellung und die Schaffung inspirierender Medieninhalte zur Verkehrswende.",
        "focus_points": [
            "Kreativarbeit",
            "Grafikdesign",
            "Video",
            "Audio",
            "Fotografie",
            "Geschichtenerzählen"
        ]
    },
    "ISFP": {
        "title": "Der Kümmerer",
        "description": "Du kümmerst dich um die interne Organisation und sorgst für Zusammenhalt in der Gruppe. Deine Rolle ist es, Strukturen zu schaffen, die die Arbeit im Team erleichtern.\n\nKümmerer sind hilfsbereit und harmonisch und kümmern sich gern um das Wohl anderer. Ihre empathische und zurückhaltende Art hilft ihnen, in der Gruppenleitung und Organisation ein unterstützendes und strukturiertes Umfeld zu schaffen.",
        "focus_points": [
            "Gruppenleitung",
            "Protokollführung",
            "Moderation von Meetings"
        ]
    },
    "INTJ": {
        "title": "Der Strategische Denker",
        "description": "Du planst und denkst in langfristigen Zielen. Deine Aufgabe ist es, strategische Ansätze für die Verkehrswende zu entwickeln und die Arbeit der Gruppe auf die größeren Ziele auszurichten.\n\nStrategische Denker sind visionäre Planer, die komplexe Konzepte strukturiert und zielorientiert umsetzen können. Sie haben eine analytische Denkweise und ein gutes Gespür für langfristige Strategien, was sie ideal für die Entwicklung umfassender Mobilitätsstrategien macht.",
        "focus_points": [
            "Strategische Planung",
            "Zielsetzung",
            "Entwicklung langfristiger Mobilitätsstrategien"
        ]
    },
    "ESTP": {
        "title": "Der Aktionsorganisator",
        "description": "Du liebst es, Dinge in Bewegung zu bringen und Menschen auf die Straße zu holen. Du organisierst Kundgebungen und Straßenaktionen, um auf die Verkehrswende aufmerksam zu machen.",
        "focus_points": [
            "Planung und Organisation von Straßenaktionen",
            "öffentliche Veranstaltungen koordinieren"
        ],
        "justification": "ESTP-Typen sind pragmatisch und energisch und lieben es, direkt vor Ort aktiv zu sein. Ihre Flexibilität und ihr praktisches Denken machen sie zu idealen Organisatoren, die spontane und wirkungsvolle Aktionen und Veranstaltungen durchführen können."
    },
    "ESFJ": {
        "title": "Der Community-Builder",
        "description": "Du bist ein echtes Gemeinschaftstalent und sorgst dafür, dass sich alle eingebunden fühlen. Dein Fokus liegt auf der Bürgerbeteiligung und der Arbeit mit lokalen Gemeinschaften.\n\nCommunity-Builder sind warmherzig und gemeinschaftsorientiert und arbeiten gern mit Menschen. Ihre Stärke im Aufbau und Erhalt von Beziehungen ist ideal, um lokale Gemeinschaften zu mobilisieren und für die Verkehrswende zu begeistern.",
        "focus_points": [
            "Bürgerbeteiligung",
            "Gemeinschaftsaktionen",
            "Vermittlung zwischen Bevölkerung und Verkehrsplanern"
        ]
    },
    "INFJ": {
        "title": "Der Klimakämpfer",
        "description": "Du siehst die Verkehrswende als entscheidenden Hebel im Kampf gegen den Klimawandel. Deine Motivation ist es, auf die Umweltfolgen des Verkehrs aufmerksam zu machen und das Bewusstsein für klimafreundliche Alternativen zu stärken.\n\nKlimakämpfer sind idealistisch und inspirierend und engagieren sich leidenschaftlich für gesellschaftlichen Wandel. Ihre Fähigkeit, Menschen zu überzeugen und zu mobilisieren, macht sie ideal für Kampagnen und Öffentlichkeitsarbeit im Bereich Umweltschutz und Klimawandel.",
        "focus_points": [
            "Klimakampagnen",
            "Informationsveranstaltungen zur CO₂-Reduktion",
            "Pressearbeit zum Thema Umwelt"
        ]
    },
    "INTP": {
        "title": "Der Datensammler",
        "description": "Du bist der Experte für Daten und Analysen. Du erstellst Verkehrsanalysen und -statistiken, die als Grundlage für Entscheidungen und strategische Planungen dienen.\n\nDatensammler sind analytisch und wissbegierig und neigen dazu, Daten zu sammeln und zu hinterfragen. Sie lieben es, Zusammenhänge zu erforschen und durchdachte Lösungen zu finden, was sie ideal für die Datenerhebung und Analyse im Verkehrswesen macht.",
        "focus_points": [
            "Datenanalyse",
            "Verkehrszählungen",
            "Erstellung von Berichten und Studien"
        ]
    },
    "ISTP": {
        "title": "Der Problemberater",
        "description": "Du bist ein pragmatischer Problemlöser und hilfst, wenn etwas nicht reibungslos läuft. Deine Stärken liegen im Finden und Umsetzen praktischer Lösungen für Mobilitätsprobleme.\n\nProblemberater sind pragmatisch und praktisch veranlagt. Sie sind flexibel und analytisch, was ihnen hilft, schnell auf Probleme zu reagieren und Lösungen zu finden, die direkt umsetzbar sind – ideal für Beratungs- und Hilfsprojekte.",
        "focus_points": [
            "Lösungsfindung bei Verkehrsproblemen",
            "direkte Hilfestellung für betroffene Bürger und Bürgerinnen"
        ]
    },
    "ENTP": {
        "title": "Der Medienprofi",
        "description": "Du weißt, wie Medien funktionieren, und bringst die Anliegen der Verkehrswende in die Nachrichten. Du formulierst prägnante Pressemitteilungen und bereitest Interviews vor, die Aufmerksamkeit für Mobilitätsthemen schaffen.\n\nMedienprofis sind kreativ und schlagfertig und verstehen, wie sie Aufmerksamkeit erregen können. Ihre Fähigkeit, komplexe Ideen schnell zu erfassen und zu kommunizieren, macht sie besonders geeignet für die strategische Öffentlichkeitsarbeit und Medienarbeit.",
        "focus_points": [
            "Medienarbeit",
            "Erstellung von Pressemitteilungen",
            "Vorbereitung von Statements und Interviews"
        ]
    },
    "ENFP": {
        "title": "Der Jugendcoach",
        "description": "Dein Fokus liegt auf der Arbeit mit jungen Menschen und der nächsten Generation. Du vermittelst Wissen zur Verkehrswende altersgerecht und motivierst Jugendliche, sich zu engagieren.\n\nJugendchoaches sind enthusiastisch und einfühlsam, was ihnen ermöglicht, Jugendliche zu motivieren und zu inspirieren. Ihre Fähigkeit, kreative und zielgruppengerechte Bildungsarbeit zu leisten, macht sie ideal für die Mobilisierung und Bildung der nächsten Generation in der Verkehrswende.",
        "focus_points": [
            "Workshops und Bildungsarbeit für Jugendliche",
            "Jugendbeteiligung",
            "Mobilisierung der jungen Generation"
        ]
    }
}
